[
    {
        "title": "Dolce&Gabbana Dolce (Green)",
        "price": 2100,
        "image": "5.jpg",
        "volume": "75 ml",
        "description": "Ніжний квітково-зелений аромат із легкими нотами білого цвіту та свіжої зелені. Створений для тих, хто любить природність, ніжність та легкість у кожному русі."
    },
    {
        "title": "Q by Dolce&Gabbana (Pink)",
        "price": 2350,
        "image": "2.jpg",
        "volume": "75 ml",
        "description": "Соковитий фруктово-квітковий аромат із яскравими рожевими відтінками. Поєднання цитрусової свіжості та м'яких квіткових нот робить його жіночним, енергійним та сучасним."
    },
    {
        "title": "Dolce&Gabbana Devotion (Pink 2.0)",
        "price": 2600,
        "image": "3.jpg",
        "volume": "100 ml",
        "description": "Солодкий, делікатний та чуттєвий гурманський аромат із кремовими, теплими та ніжними нотами. Вишуканий і стійкий — для тих, хто хоче залишати по собі незабутній шлейф."
    },
    {
        "title": "Sol de Janeiro Brazilian Crush Cheirosa 68 Perfume Mist",
        "price": 1450,
        "image": "6.jpg",
        "volume": "90 ml",
        "description": "Солодкий тропічно-квітковий аромат із нотами жасмину, рожевого дракона та ванілі. Легкий, літній і дуже стійкий для своїх типів — ідеальний для щоденного використання."
    },
    {
        "title": "Sol de Janeiro Brazilian Crush Cheirosa 62 Perfume Mist",
        "price": 1450,
        "image": "11.jpg",
        "volume": "90 ml",
        "description": "Фірмовий карамельно-горіховий аромат Sol de Janeiro з яскравими нотами солоної карамелі, пікантного пікану та ванілі. Дуже теплий, солодкий та обволікаючий."
    },
    {
        "title": "Sol de Janeiro Cheirosa 76 Perfume Mist",
        "price": 1450,
        "image": "4.webp",
        "volume": "90 ml",
        "description": "Аромат із нотами кокоса, туберози та білого мускусу. Легкий, чистий і свіжий — створює відчуття пляжного відпочинку й теплого морського бризу."
    },
    {
        "title": "Miss Dior Eau de Parfum",
        "price": 2000,
        "image": "7.webp",
        "volume": "50 ml",
        "description": "Складний фруктово-квітково-деревний аромат із медово-пряним акцентом. Виразний, жіночний та романтичний, із глибокою емоційністю та шлейфовістю."
    },
    {
        "title": "Miss Dior Blooming Bouquet",
        "price": 1999,
        "image": "8.webp",
        "volume": "50 ml",
        "description": "Свіжий та ніжний квітковий аромат із домінуючими нотами півонії та білого мускусу. Легкий, повітряний і дуже чистий — підкреслює молодість і ніжність."
    },
    {
        "title": "Miss Dior Parfum",
        "price": 2550,
        "image": "9.webp",
        "volume": "50 ml",
        "description": "Інтенсивний, глибокий та елегантний парфум із поєднанням фруктових, квіткових та деревних нот. Створений для вечора та особливих моментів — розкішний та дуже стійкий."
    }
]
